
	0
<s>	0
</s>	0
<pad>	0
<unk>	0
'	0
▁the	-3.23848
,	-3.28178
.	-3.34158
▁to	-3.86452
▁of	-3.91485
s	-3.94993
▁and	-3.99371
▁a	-4.04709
▁in	-4.29244
▁	-4.33034
▁that	-4.69426
’	-4.79674
▁is	-4.82192
-	-4.85904
▁for	-4.96836
▁on	-5.1415
▁it	-5.20371
▁with	-5.26767
▁was	-5.34466
▁The	-5.35766
▁I	-5.37159
▁as	-5.48439
▁be	-5.50361
t	-5.59749
▁are	-5.59925
:	-5.6278
▁“	-5.63779
▁have	-5.67447
▁you	-5.68186
▁at	-5.70421
▁by	-5.70468
▁from	-5.72661
▁(	-5.76257
▁this	-5.78867
▁he	-5.82008
▁not	-5.84182
▁""	-5.85304
▁an	-5.89688
▁has	-5.93944
▁his	-5.95756
▁or	-5.99582
)	-6.03609
▁they	-6.05619
▁said	-6.07673
▁but	-6.09715
▁we	-6.1064
▁will	-6.11244
▁their	-6.19553
▁can	-6.20793
▁more	-6.25227
▁who	-6.28141
▁about	-6.31317
▁one	-6.32463
▁all	-6.3699
▁were	-6.37283
▁had	-6.38726
▁which	-6.39592
▁would	-6.4389
▁been	-6.44276
▁out	-6.45102
▁up	-6.49698
▁It	-6.58888
?	-6.59371
▁In	-6.61469
▁also	-6.63242
▁like	-6.64513
▁so	-6.65807
▁people	-6.66621
▁when	-6.67835
▁what	-6.67848
▁than	-6.70614
▁time	-6.70949
▁there	-6.71085
ing	-6.72459
▁your	-6.72504
”	-6.72808
▁other	-6.74969
▁if	-6.76161
re	-6.76909
▁A	-6.7763
▁into	-6.77644
d	-6.78433
▁just	-6.79356
▁her	-6.7938
▁do	-6.79389
▁its	-6.79955
▁some	-6.82019
.”	-6.83916
▁them	-6.85183
/	-6.85744
▁our	-6.8645
""	-6.87723
m	-6.89559
▁my	-6.89709
▁no	-6.90224
▁over	-6.90271
▁new	-6.92034
▁first	-6.92669
	-6.93888
▁He	-6.94992
ed	-6.95686
,”	-6.958
▁"	-6.96568
▁only	-6.97407
▁two	-6.98554
▁after	-6.99089
▁But	-6.99906
▁could	-7.01528
▁she	-7.0273
;	-7.02992
▁get	-7.03681
▁–	-7.04553
▁This	-7.04912
▁—	-7.09866
▁how	-7.10952
▁him	-7.11366
I	-7.11488
▁most	-7.13126
.""	-7.13757
▁because	-7.14067
▁me	-7.14576
▁any	-7.15398
▁now	-7.15555
▁years	-7.15981
S	-7.19586
▁year	-7.20602
▁even	-7.207
▁make	-7.20749
▁these	-7.22636
a	-7.23584
▁way	-7.25609
,""	-7.25677
▁being	-7.26362
▁We	-7.27617
▁back	-7.28729
▁And	-7.28912
▁many	-7.29202
▁where	-7.2922
▁then	-7.32096
▁those	-7.33702
▁very	-7.34953
▁much	-7.35127
▁-	-7.35903
▁last	-7.36472
ve	-7.37713
▁well	-7.38344
▁don	-7.39264
▁know	-7.39874
▁see	-7.39984
▁work	-7.40862
▁before	-7.41549
er	-7.43605
▁[	-7.43802
e	-7.43997
!	-7.44089
▁think	-7.44503
▁should	-7.44589
▁made	-7.4553
▁use	-7.4633
▁through	-7.46442
▁such	-7.46815
▁may	-7.47363
▁going	-7.47701
ly	-7.49256
▁against	-7.50905
The	-7.51556
▁us	-7.5197
▁game	-7.52869
▁still	-7.53211
▁while	-7.53583
▁world	-7.53993
▁down	-7.54057
▁If	-7.543
▁want	-7.54905
."	-7.54986
y	-7.55627
▁did	-7.55933
▁says	-7.56139
▁good	-7.56438
▁right	-7.5648
▁take	-7.57684
▁same	-7.58686
▁government	-7.59636
▁U	-7.5964
▁between	-7.60119
▁go	-7.61214
ll	-7.61696
▁off	-7.61713
▁They	-7.63079
▁say	-7.63364
▁need	-7.63501
—	-7.63583
▁around	-7.64624
▁three	-7.64923
]	-7.64969
▁You	-7.65205
▁Trump	-7.65313
▁here	-7.67287
▁used	-7.67793
▁1	-7.67894
▁really	-7.68236
▁own	-7.68789
▁New	-7.69552
▁That	-7.69924
▁state	-7.70638
▁team	-7.70971
▁part	-7.70993
).	-7.71448
▁long	-7.72905
in	-7.73207
▁both	-7.73931
▁As	-7.74121
▁2	-7.74488
▁day	-7.74508
▁during	-7.76529
▁There	-7.77797
▁told	-7.77822
▁So	-7.78728
▁since	-7.79689
▁under	-7.80869
th	-7.81228
▁For	-7.82521
),	-7.8277
▁too	-7.85159
_	-7.85728
▁another	-7.85953
▁‘	-7.8629
▁something	-7.86683
▁life	-7.86859
▁end	-7.8707
A	-7.88097
▁public	-7.88471
n	-7.88907
▁few	-7.89406
▁found	-7.89774
▁every	-7.90375
▁things	-7.90438
▁might	-7.91166
▁each	-7.91612
▁come	-7.91776
▁next	-7.9183
▁never	-7.92221
▁system	-7.92636
▁high	-7.92985
▁lot	-7.93152
▁3	-7.93954
▁does	-7.94155
i	-7.94753
▁different	-7.95291
▁best	-7.95374
▁help	-7.95392
▁million	-7.97693
▁including	-7.98002
▁number	-7.98126
▁home	-7.98851
▁without	-7.99541
▁set	-7.99644
▁10	-8.01161
▁support	-8.01196
▁look	-8.01238
We	-8.01554
▁place	-8.02159
▁better	-8.02213
r	-8.02401
▁country	-8.02667
▁case	-8.03028
▁week	-8.03426
▁called	-8.03622
▁season	-8.03839
▁show	-8.03935
▁point	-8.04359
▁little	-8.04456
▁When	-8.04689
▁find	-8.04788
▁got	-8.0491
o	-8.05072
com	-8.05605
▁group	-8.06386
▁man	-8.06787
▁play	-8.06807
▁American	-8.06817
▁great	-8.07001
▁police	-8.07576
▁didn	-8.07714
▁percent	-8.08423
▁put	-8.08926
▁using	-8.09627
▁second	-8.10002
▁data	-8.10945
▁left	-8.1121
the	-8.11346
▁change	-8.11751
▁power	-8.11819
▁What	-8.12575
▁women	-8.12962
▁far	-8.13431
▁company	-8.13586
▁United	-8.14735
▁She	-8.15415
▁On	-8.15433
C	-8.1573
It	-8.16113
▁already	-8.16288
▁money	-8.16987
▁thing	-8.17305
▁top	-8.1768
▁why	-8.17849
▁S	-8.18067
▁later	-8.18307
▁always	-8.18561
▁4	-8.1898
▁information	-8.18997
▁less	-8.19309
▁law	-8.20145
▁again	-8.20156
▁four	-8.20182
▁To	-8.20392
▁big	-8.20471
and	-8.21158
or	-8.21271
▁able	-8.21345
▁city	-8.21979
▁fact	-8.22742
es	-8.22751
▁away	-8.22873
▁per	-8.23734
▁doesn	-8.23837
▁US	-8.23997
D	-8.24084
▁One	-8.24412
▁--	-8.24429
▁least	-8.2499
▁making	-8.25287
▁must	-8.25791
▁though	-8.25861
▁5	-8.26239
▁story	-8.26414
▁family	-8.26501
to	-8.26666
▁Mr	-8.26775
▁enough	-8.26904
▁came	-8.27132
▁until	-8.2827
▁No	-8.28761
▁days	-8.28975
▁working	-8.29024
▁political	-8.2914
2	-8.29666
▁important	-8.29974
▁become	-8.30146
"	-8.30233
▁past	-8.3096
▁took	-8.31104
▁free	-8.31781
▁actually	-8.32002
▁real	-8.32191
▁won	-8.32206
▁report	-8.3258
▁start	-8.32751
▁run	-8.32835
▁give	-8.33241
▁often	-8.33388
year	-8.33547
▁At	-8.33944
▁ever	-8.34121
▁full	-8.35158
▁keep	-8.35573
▁according	-8.36012
▁former	-8.36324
▁name	-8.36388
al	-8.36804
▁President	-8.36853
▁small	-8.36974
▁Obama	-8.37326
▁order	-8.3751
▁media	-8.38143
▁early	-8.38468
▁seen	-8.38621
▁having	-8.38637
▁doing	-8.38783
▁today	-8.38875
▁several	-8.39017
▁campaign	-8.39115
▁men	-8.39629
▁games	-8.39649
▁players	-8.40219
▁whether	-8.40347
▁five	-8.40727
▁hard	-8.40821
▁went	-8.41017
▁example	-8.41019
▁children	-8.41461
▁likely	-8.41665
▁school	-8.42008
▁open	-8.42156
▁feel	-8.42729
▁C	-8.43097
▁York	-8.43153
▁After	-8.43383
man	-8.43528
▁course	-8.43638
▁done	-8.43658
▁business	-8.43773
▁future	-8.43925
▁water	-8.44456
▁line	-8.44513
▁States	-8.44582
▁B	-8.44583
on	-8.44792
▁once	-8.44915
▁process	-8.45375
▁de	-8.45515
▁months	-8.45948
▁video	-8.45975
▁possible	-8.46047
▁local	-8.46142
▁State	-8.4615
▁within	-8.46494
▁community	-8.46548
▁person	-8.46643
▁times	-8.4689
ers	-8.46899
g	-8.46953
▁president	-8.46993
▁kind	-8.47196
▁head	-8.47253
▁20	-8.47344
▁All	-8.47386
▁across	-8.47492
▁means	-8.4752
▁known	-8.4761
▁side	-8.47681
▁D	-8.47694
▁However	-8.48112
▁yet	-8.48419
▁University	-8.48627
▁health	-8.48639
▁believe	-8.48798
▁asked	-8.48815
▁sure	-8.49164
▁social	-8.49257
▁=	-8.49341
▁thought	-8.49607
▁given	-8.49692
▁large	-8.4982
▁problem	-8.50046
▁House	-8.50162
▁]	-8.50619
▁let	-8.50698
▁getting	-8.50813
▁members	-8.5126
▁human	-8.51277
(	-8.51408
▁While	-8.51878
▁level	-8.52198
▁edit	-8.52249
▁night	-8.52568
▁issue	-8.52775
▁re	-8.52879
▁control	-8.52933
▁among	-8.5307
▁America	-8.53393
x	-8.53727
▁available	-8.53974
▁news	-8.54149
▁&	-8.54271
▁old	-8.54352
▁6	-8.54493
▁call	-8.54507
▁idea	-8.54938
▁started	-8.55177
▁series	-8.55223
…	-8.55352
▁With	-8.55599
c	-8.56175
▁month	-8.56197
▁history	-8.56573
▁based	-8.56756
▁deal	-8.56798
▁recent	-8.56882
▁ago	-8.56993
▁move	-8.57369
▁party	-8.57443
▁following	-8.57444
▁T	-8.57496
▁almost	-8.57598
▁experience	-8.57754
▁trying	-8.5776
▁love	-8.57976
▁together	-8.58432
▁book	-8.58492
old	-8.58511
▁makes	-8.58631
▁market	-8.58858
▁major	-8.58885
▁post	-8.58953
k	-8.59017
▁war	-8.59145
1	-8.59233
▁added	-8.5967
▁along	-8.59951
▁O	-8.6021
▁job	-8.60348
▁John	-8.60353
▁isn	-8.60491
▁comes	-8.6076
▁area	-8.61347
▁looking	-8.61494
▁E	-8.61625
▁anything	-8.61695
▁clear	-8.61721
▁question	-8.618
▁saying	-8.61926
▁single	-8.6203
▁non	-8.621
▁live	-8.62184
▁face	-8.62793
▁others	-8.62845
▁pay	-8.62891
▁am	-8.62911
▁taken	-8.63612
▁behind	-8.63629
▁Clinton	-8.6407
▁young	-8.6431
▁half	-8.64412
an	-8.64849
▁current	-8.64865
▁project	-8.64881
▁security	-8.65277
▁rather	-8.65316
▁military	-8.6545
▁try	-8.65725
▁care	-8.65943
▁bit	-8.66243
▁7	-8.66299
▁someone	-8.66467
b	-8.66867
▁player	-8.66978
3	-8.6702
▁national	-8.67043
▁8	-8.67249
▁study	-8.67257
▁hand	-8.67631
▁program	-8.67638
▁policy	-8.6767
▁National	-8.67688
▁wanted	-8.67743
▁Now	-8.67808
▁film	-8.67975
en	-8.68034
▁list	-8.68387
▁taking	-8.68717
▁car	-8.69409
▁12	-8.69471
▁court	-8.69738
▁These	-8.69914
▁plan	-8.70035
▁win	-8.70137
▁World	-8.70327
▁May	-8.70329
▁City	-8.70396
▁coming	-8.70409
▁close	-8.70483
▁service	-8.70544
▁reported	-8.70996
▁read	-8.71019
▁decision	-8.71075
T	-8.71364
▁nothing	-8.71508
▁probably	-8.71907
▁tax	-8.72182
▁however	-8.72288
▁create	-8.72386
▁six	-8.72591
▁death	-8.7278
▁North	-8.72852
▁His	-8.72861
▁body	-8.72932
▁F	-8.73022
▁Washington	-8.73052
▁result	-8.73054
▁low	-8.73322
▁research	-8.73334
▁wrote	-8.73391
M	-8.73786
▁either	-8.74001
R	-8.74576
▁due	-8.74773
▁third	-8.74929
▁statement	-8.7505
B	-8.75208
▁reason	-8.75257
▁companies	-8.7543
▁released	-8.75456
▁federal	-8.75519
up	-8.75567
▁China	-8.7587
▁form	-8.7596
▁tell	-8.7611
▁15	-8.76125
▁further	-8.76141
▁points	-8.76206
▁food	-8.76243
▁space	-8.76256
▁role	-8.7635
▁un	-8.76369
▁everything	-8.76435
▁whole	-8.76513
▁short	-8.76557
▁matter	-8.76654
▁provide	-8.76675
▁issues	-8.7685
▁M	-8.76893
▁G	-8.7692
▁black	-8.77013
▁P	-8.77164
able	-8.77388
▁office	-8.77491
▁R	-8.77563
▁began	-8.77674
▁similar	-8.78151
▁continue	-8.7822
▁seems	-8.78317
▁p	-8.78566
▁attack	-8.78639
▁lead	-8.78693
▁rights	-8.78997
▁students	-8.79041
▁outside	-8.79115
▁became	-8.79194
▁action	-8.7924
▁officials	-8.79375
▁Some	-8.7948
l	-8.79648
p	-8.79804
▁development	-8.79855
▁himself	-8.799
▁countries	-8.80084
▁mean	-8.8018
▁above	-8.8028
▁general	-8.80435
▁hours	-8.80574
▁K	-8.80585
▁itself	-8.80673
▁version	-8.80752
4	-8.80833
▁An	-8.80875
▁hit	-8.81109
▁evidence	-8.81123
▁building	-8.81154
▁themselves	-8.81286
▁bad	-8.81416
▁South	-8.81508
▁release	-8.81583
▁Twitter	-8.8166
▁return	-8.81661
▁cost	-8.81666
▁front	-8.81669
▁How	-8.81939
▁By	-8.81995
▁include	-8.82152
▁turn	-8.82388
▁true	-8.82395
▁simply	-8.82691
://	-8.82954
▁white	-8.82958
▁running	-8.831
▁wasn	-8.83107
▁access	-8.83219
▁record	-8.83226
▁sense	-8.83788
K	-8.8388
▁states	-8.83971
▁needed	-8.84331
▁energy	-8.84417
▁30	-8.84457
▁everyone	-8.84508
▁woman	-8.84588
▁2016	-8.84598
▁saw	-8.8462
­	-8.84989
▁below	-8.85098
▁position	-8.85209
▁election	-8.85313
P	-8.85315
▁near	-8.85337
▁final	-8.85487
▁key	-8.85516
▁Facebook	-8.85835
▁industry	-8.85886
h	-8.85992
▁stop	-8.8603
f	-8.86298
▁pretty	-8.864
▁talk	-8.86429
▁main	-8.86569
▁event	-8.86577
▁light	-8.86769
▁late	-8.86778
▁played	-8.86838
▁self	-8.86871
▁class	-8.86885
▁site	-8.86898
▁quite	-8.87145
▁groups	-8.8744
▁vote	-8.8759
▁White	-8.87714
▁11	-8.8772
▁9	-8.87736
▁value	-8.87874
▁shows	-8.87894
▁playing	-8.87982
▁My	-8.8827
▁Google	-8.88276
▁especially	-8.88377
▁recently	-8.88524
▁J	-8.88836
▁instead	-8.88861
▁lost	-8.88926
▁else	-8.89263
▁economic	-8.89563
▁forward	-8.90052
▁code	-8.90111
E	-8.90154
▁March	-8.90156
▁needs	-8.90415
▁Republican	-8.90766
▁online	-8.90923
This	-8.91045
▁Department	-8.91076
▁longer	-8.91261
▁anti	-8.91459
▁N	-8.91896
▁build	-8.92279
▁room	-8.9242
▁mind	-8.92522
▁June	-8.92862
▁article	-8.92951
▁special	-8.93302
▁understand	-8.93418
▁strong	-8.93499
▁held	-8.93503
▁potential	-8.93535
▁Here	-8.93687
▁/	-8.93697
▁changes	-8.93952
▁view	-8.9426
▁higher	-8.94486
▁billion	-8.94583
▁fight	-8.94814
▁music	-8.94914
▁According	-8.94932
▁weeks	-8.95243
▁anyone	-8.95336
▁bring	-8.95857
▁official	-8.95868
▁West	-8.95998
▁rate	-8.96028
▁increase	-8.962
▁words	-8.96286
▁Friday	-8.96449
G	-8.9645
▁services	-8.96583
▁technology	-8.96684
▁test	-8.96722
▁house	-8.96869
it	-8.96877
▁July	-8.96879
▁age	-8.97139
▁air	-8.97201
▁co	-8.97284
▁results	-8.97423
▁friends	-8.97704
▁earlier	-8.97786
▁|	-8.97895
▁announced	-8.97943
▁Not	-8.98008
▁minutes	-8.9817
▁created	-8.98213
▁bill	-8.98247
▁hope	-8.98292
▁expected	-8.98375
▁received	-8.98573
▁L	-8.98574
▁total	-8.98653
▁News	-8.98842
▁led	-8.99044
▁allow	-8.99112
▁share	-8.99321
z	-8.99737
▁private	-8.99816
▁certain	-8.99881
▁H	-9.00077
▁problems	-9.00144
▁common	-9.00231
▁field	-9.0028
▁St	-9.00321
▁legal	-9.00329
▁interest	-9.0035
▁Monday	-9.00625
▁soon	-9.00646
▁average	-9.0075
▁involved	-9.00762
F	-9.01108
▁cannot	-9.01241
▁leave	-9.01243
▁original	-9.01257
▁shot	-9.01262
▁@	-9.01332
▁April	-9.01372
▁international	-9.0139
▁easy	-9.01422
5	-9.01563
▁0	-9.01592
▁force	-9.01618
▁amount	-9.01749
–	-9.02263
▁nearly	-9.02297
▁Tuesday	-9.02373
▁2015	-9.02403
▁design	-9.02433
▁rest	-9.02924
▁response	-9.02984
▁wrong	-9.03202
▁Russia	-9.03431
▁inside	-9.03555
▁source	-9.03613
▁phone	-9.03629
us	-9.0379
▁questions	-9.03811
▁type	-9.03856
▁personal	-9.03975
▁price	-9.04187
▁killed	-9.04247
▁users	-9.04345
▁#	-9.04459
▁director	-9.04478
▁living	-9.04585
▁worked	-9.04599
▁cut	-9.0462
is	-9.0471
▁child	-9.04919
▁Even	-9.05089
▁moment	-9.05261
▁published	-9.05282
▁goal	-9.05348
ness	-9.05441
▁San	-9.05662
N	-9.05759
▁financial	-9.05847
▁risk	-9.05922
▁fans	-9.05972
▁effect	-9.05997
▁God	-9.06027
▁18	-9.06065
...	-9.06115
▁content	-9.06216
In	-9.0622
▁difficult	-9.06304
▁War	-9.06612
▁member	-9.06763
▁ability	-9.06764
▁gave	-9.06824
▁entire	-9.0689
▁reports	-9.06999
▁W	-9.07313
▁David	-9.07366
▁Americans	-9.07548
▁oil	-9.07677
▁January	-9.0781
▁al	-9.07992
time	-9.08001
based	-9.08041
▁happened	-9.08059
▁workers	-9.08089
▁September	-9.08179
▁administration	-9.08271
▁meeting	-9.08352
▁chance	-9.08402
▁period	-9.08473
▁situation	-9.08504
▁ground	-9.08684
▁*	-9.0876
▁currently	-9.08778
▁global	-9.0892
▁European	-9.0894
▁terms	-9.08994
▁November	-9.09038
▁Thursday	-9.09199
▁cases	-9.09287
▁More	-9.09324
▁16	-9.09386
▁character	-9.09391
▁fire	-9.0941
▁Wednesday	-9.09449
▁whose	-9.09587
▁model	-9.098
▁add	-9.09826
▁Sunday	-9.09882
▁decided	-9.09937
▁career	-9.10026
▁goes	-9.1009
no	-9.10146
▁ways	-9.10148
▁$	-9.10381
▁couple	-9.10488
▁race	-9.1058
▁via	-9.10609
▁sent	-9.10904
▁turned	-9.10993
▁Canada	-9.11201
▁website	-9.11829
▁page	-9.1184
▁performance	-9.11929
▁simple	-9.12074
▁step	-9.12387
▁felt	-9.12399
▁works	-9.12554
▁lives	-9.12668
▁production	-9.12689
▁2014	-9.12769
▁TV	-9.12816
▁quickly	-9.12821
▁plans	-9.13002
▁First	-9.13073
▁happen	-9.13243
▁October	-9.13433
▁economy	-9.13746
ism	-9.13897
▁2017	-9.1393
▁trade	-9.13962
▁staff	-9.13982
▁popular	-9.13984
▁email	-9.13996
You	-9.14112
▁land	-9.1428
▁British	-9.14449
▁takes	-9.14461
v	-9.14481
▁spent	-9.14483
▁heard	-9.14627
▁network	-9.14684
co	-9.14766
▁{	-9.14999
▁e	-9.15061
▁i	-9.15131
▁Paul	-9.15164
▁built	-9.15172
▁areas	-9.15479
▁Congress	-9.15576
▁account	-9.15599
▁interview	-9.15813
▁morning	-9.15905
▁Israel	-9.15906
▁cause	-9.15956
▁Of	-9.16024
▁offer	-9.16048
▁significant	-9.16169
▁seem	-9.16261
▁Dr	-9.16281
▁included	-9.1638
▁events	-9.16596
▁tried	-9.16764
▁California	-9.16778
▁ask	-9.16811
▁Then	-9.16939
▁August	-9.16971
▁huge	-9.17326
▁Europe	-9.17386
▁Russian	-9.17397
▁Court	-9.17443
▁100	-9.17604
▁hold	-9.17614
He	-9.17677
as	-9.17723
▁population	-9.17812
▁teams	-9.18002
▁word	-9.18008
▁movement	-9.18021
▁Street	-9.1805
▁Do	-9.18075
▁knew	-9.18227
▁foreign	-9.18235
▁allowed	-9.1826
▁attention	-9.18334
▁father	-9.18354
▁particular	-9.18363
▁December	-9.18372
▁image	-9.18884
▁various	-9.18919
▁press	-9.18987
▁X	-9.19057
▁growth	-9.19092
u	-9.19138
ist	-9.19503
▁brought	-9.19798
?”	-9.19849
▁previous	-9.19888
▁50	-9.19942
▁size	-9.19986
▁focus	-9.2
▁lower	-9.20086
▁present	-9.2013
If	-9.20267
ic	-9.20447
▁UK	-9.20524
▁forces	-9.2093
▁investigation	-9.21029
▁impact	-9.212
▁individual	-9.21225
6	-9.2127
▁leader	-9.21406
▁14	-9.2144
▁numbers	-9.2157
▁Senate	-9.21573
▁training	-9.21626
▁rules	-9.2175
▁13	-9.21797
▁learn	-9.21848
▁V	-9.2191
▁Center	-9.22053
▁latest	-9.22066
▁Party	-9.22378
▁mother	-9.22717
▁follow	-9.22824
There	-9.22962
▁medical	-9.22982
▁Saturday	-9.23057
▁From	-9.23065
▁pre	-9.23065
▁Times	-9.23195
▁approach	-9.23335
▁17	-9.23372
▁address	-9.23809
▁Police	-9.23872
▁considered	-9.23914
▁25	-9.2403
▁India	-9.24111
▁talking	-9.24351
▁...	-9.24386
▁features	-9.24578
ity	-9.24687
▁worth	-9.24797
▁addition	-9.24915
L	-9.2495
▁language	-9.25046
▁nation	-9.25074
▁board	-9.25583
▁fall	-9.25761
▁wants	-9.25862
▁leaders	-9.25901
▁Donald	-9.2596
▁check	-9.26094
el	-9.26115
▁upon	-9.26248
▁buy	-9.26318
▁sign	-9.26357
▁looks	-9.26383
7	-9.2647
▁message	-9.26642
▁success	-9.26739
▁parents	-9.26774
le	-9.26849
▁County	-9.27097
▁Michael	-9.2712
▁movie	-9.27153
▁written	-9.27154
▁science	-9.27301
▁De	-9.2734
▁seven	-9.27716
▁Or	-9.27835
▁Al	-9.27926
▁2013	-9.28014
▁range	-9.28055
▁friend	-9.28207
▁Re	-9.28345
▁effort	-9.28417
▁majority	-9.28428
8	-9.28432
▁hands	-9.28578
▁completely	-9.28685
▁guy	-9.28712
O	-9.28901
▁heart	-9.28923
▁base	-9.28966
▁answer	-9.29048
▁February	-9.29066
▁app	-9.29099
▁pass	-9.2913
▁society	-9.29208
▁particularly	-9.29235
▁opportunity	-9.29249
▁biggest	-9.29283
▁despite	-9.29293
▁violence	-9.29338
▁climate	-9.29346
▁son	-9.29444
▁practice	-9.29458
▁East	-9.29548
▁stay	-9.29567
▁watch	-9.29601
W	-9.29657
▁)	-9.29734
▁expect	-9.29808
J	-9.29837
▁summer	-9.29838
▁user	-9.29902
▁club	-9.30221
▁London	-9.3024
▁product	-9.30309
▁exactly	-9.30411
▁officers	-9.30454
▁claims	-9.30487
▁hear	-9.30638
▁complete	-9.30659
▁jobs	-9.30699
▁James	-9.30767
▁levels	-9.30797
▁term	-9.30888
▁stories	-9.30968
▁serious	-9.31068
▁pick	-9.31097
w	-9.31114
▁drug	-9.31151
▁stand	-9.31183
0	-9.31271
▁required	-9.31274
▁2012	-9.31399
▁break	-9.31478
▁writing	-9.31486
▁natural	-9.31502
▁sort	-9.31605
▁paid	-9.3161
▁specific	-9.31624
▁pro	-9.31853
▁paper	-9.31916
▁interesting	-9.31943
▁gun	-9.31981
▁function	-9.32003
▁reading	-9.32084
▁looked	-9.32117
▁attacks	-9.32127
▁described	-9.32305
▁certainly	-9.3231
▁products	-9.32344
▁leading	-9.32396
▁Republicans	-9.3241
of	-9.32452
▁details	-9.32485
▁town	-9.32557
▁systems	-9.32697
▁relationship	-9.32701
▁giving	-9.32862
▁sometimes	-9.32878
▁education	-9.32958
▁named	-9.32961
▁quality	-9.32987
▁act	-9.33047
▁Democratic	-9.33124
▁changed	-9.33253
▁finally	-9.33496
▁starting	-9.33496
▁region	-9.33516
▁showed	-9.33528
▁file	-9.33724
▁:	-9.33869
▁sound	-9.33925
▁Most	-9.34053
▁Black	-9.34089
9	-9.34124
▁gets	-9.34128
▁…	-9.34162
▁multiple	-9.34163
▁aren	-9.3419
▁Since	-9.34213
▁Apple	-9.34228
▁League	-9.34307
▁culture	-9.34314
▁Chinese	-9.34324
▁+	-9.3437
▁claim	-9.34389
▁red	-9.34434
▁Many	-9.34446
▁sex	-9.34474
▁fun	-9.34645
▁write	-9.34767
▁damage	-9.34948
▁Why	-9.34967
▁Just	-9.35
▁growing	-9.35081
▁provided	-9.35257
▁continued	-9.35257
▁chief	-9.35287
▁costs	-9.35423
▁Act	-9.35452
▁middle	-9.35476
▁ready	-9.35487
▁comments	-9.35572
▁defense	-9.3568
▁cover	-9.35737
▁eight	-9.35744
less	-9.35897
▁kids	-9.36041
▁remains	-9.36067
▁Let	-9.36205
▁thinking	-9.36232
▁student	-9.36368
▁died	-9.36539
▁directly	-9.36646
▁lack	-9.36823
▁Minister	-9.37044
▁wouldn	-9.37071
▁match	-9.37363
>	-9.37444
▁modern	-9.37535
ar	-9.3757
▁voters	-9.37582
▁debate	-9.37814
▁perhaps	-9.37817
▁although	-9.37855
▁reality	-9.38002
▁usually	-9.3801
▁software	-9.38022
▁efforts	-9.38032
▁sexual	-9.38146
▁choice	-9.3815
▁meet	-9.38192
▁Texas	-9.38199
▁(@	-9.38328
▁increased	-9.38408
▁comment	-9.3842
▁scene	-9.38421
▁remain	-9.38424
▁officer	-9.38635
▁letter	-9.38836
▁figure	-9.39043
▁immediately	-9.3918
▁stuff	-9.39211
▁beyond	-9.39215
▁speech	-9.39265
▁Democrats	-9.39301
▁http	-9.39329
▁consider	-9.3936
▁couldn	-9.39407
▁designed	-9.39425
▁pressure	-9.39511
▁throughout	-9.39521
▁road	-9.39558
▁art	-9.39567
▁gas	-9.39611
▁additional	-9.3976
▁alone	-9.39832
at	-9.39846
▁}	-9.39865
▁receive	-9.39902
▁toward	-9.39913
▁stage	-9.39954
ie	-9.40062
de	-9.40118
▁towards	-9.4016
▁wife	-9.40198
▁piece	-9.4022
▁calls	-9.40294
▁computer	-9.40548
▁dead	-9.40597
▁center	-9.40723
▁football	-9.40869
▁agency	-9.41085
▁guys	-9.41097
▁gone	-9.41136
▁Park	-9.41177
▁moved	-9.41241
H	-9.41291
▁Post	-9.41315
▁beginning	-9.41365
▁standard	-9.41368
▁safety	-9.41459
ton	-9.41576
▁includes	-9.4158
"".	-9.41595
▁passed	-9.41596
▁met	-9.41648
rs	-9.41693
▁loss	-9.41917
▁device	-9.41938
▁40	-9.4197
▁store	-9.42108
▁date	-9.42199
▁search	-9.42286
▁coach	-9.42455
▁24	-9.42491
▁ball	-9.42562
X	-9.42643
▁league	-9.42684
▁effects	-9.42742
ation	-9.42747
▁21	-9.42805
▁Red	-9.42958
▁Advertisement	-9.43049
▁thousands	-9.43156
▁ahead	-9.43221
▁Our	-9.43251
▁card	-9.43349
▁laws	-9.43372
▁property	-9.43407
▁organization	-9.43921
▁title	-9.43948
▁track	-9.43993
▁candidate	-9.44111
am	-9.44275
▁conference	-9.44379
▁executive	-9.44531
▁drive	-9.44635
▁helped	-9.44737
by	-9.4477
▁capital	-9.44773
out	-9.44836
▁moving	-9.44918
▁century	-9.44957
▁19	-9.45035
▁spending	-9.45121
▁remember	-9.45123
+	-9.45178
▁environment	-9.45219
▁Although	-9.45223
un	-9.45267
▁difference	-9.45284
▁reach	-9.45374
▁subject	-9.45431
▁Last	-9.45442
▁largest	-9.45902
▁parts	-9.45997
▁review	-9.46041
▁conditions	-9.46121
▁English	-9.46146
▁nature	-9.46179
▁failed	-9.4619
▁happy	-9.46249
▁nuclear	-9.463
?""	-9.46301
▁maybe	-9.46405
▁fast	-9.46415
▁powerful	-9.46521
▁income	-9.46582
▁George	-9.46583
▁myself	-9.46611
They	-9.46623
▁college	-9.46719
▁appears	-9.46831
▁deep	-9.46923
▁Syria	-9.46968
▁German	-9.47003
▁characters	-9.47109
▁Don	-9.47167
▁Germany	-9.47178
▁budget	-9.47234
▁French	-9.47453
▁visit	-9.47501
&	-9.47519
▁speed	-9.47544
V	-9.47548
▁feature	-9.47616
▁People	-9.47619
▁protect	-9.47641
▁charge	-9.47705
▁presidential	-9.47741
▁Bill	-9.47759
▁eventually	-9.478
▁Man	-9.47832
▁International	-9.47866
▁Australia	-9.47954
▁shown	-9.48137
▁limited	-9.48191
▁compared	-9.48537
▁senior	-9.48628
▁La	-9.48714
te	-9.48732
▁round	-9.48767
▁threat	-9.48799
▁target	-9.48853
▁forced	-9.48991
▁religious	-9.48991
▁attempt	-9.48995
▁necessary	-9.49115
▁followed	-9.49115
▁cent	-9.49155
▁reasons	-9.49516
▁Because	-9.49639
▁families	-9.49738
▁yourself	-9.49784
▁politics	-9.49877
▁appear	-9.49879
▁<	-9.49983
▁easily	-9.50184
▁signed	-9.50239
▁poor	-9.50252
ling	-9.50274
▁Day	-9.5031
▁2011	-9.50325
▁treatment	-9.50352
▁analysis	-9.50489
▁avoid	-9.51042
▁brain	-9.51042
▁overall	-9.51145
▁Mark	-9.51149
▁contract	-9.51312
▁eyes	-9.51315
▁During	-9.51317
son	-9.51372
▁crime	-9.51468
=	-9.51555
▁crisis	-9.5157
▁Smith	-9.51592
▁allows	-9.51779
▁begin	-9.51807
▁challenge	-9.5181
▁customers	-9.51904
▁schools	-9.51936
▁credit	-9.52034
▁option	-9.52157
ian	-9.52311
▁decades	-9.52345
▁material	-9.52423
▁intelligence	-9.52513
▁Like	-9.52628
▁King	-9.52677
▁positive	-9.52717
@	-9.52775
▁appeared	-9.52964
▁Star	-9.53027
▁safe	-9.5304
▁General	-9.53135
▁EU	-9.53282
▁shooting	-9.53298
▁Well	-9.53416
▁screen	-9.53522
▁developed	-9.53631
▁books	-9.5365
▁benefits	-9.53652
▁Union	-9.53737
▁fully	-9.53791
▁physical	-9.54214
▁extra	-9.54276
▁rule	-9.54398
▁actions	-9.54506
▁Iran	-9.54523
▁previously	-9.54525
▁fear	-9.5468
▁manager	-9.54698
▁blood	-9.54727
▁weapons	-9.54947
▁save	-9.54966
▁Council	-9.54996
▁School	-9.55095
▁Also	-9.55184
▁Internet	-9.55286
▁contact	-9.55359
j	-9.55368
ment	-9.55379
▁larger	-9.55619
▁spend	-9.55742
▁primary	-9.55746
▁voice	-9.55808
▁note	-9.55903
▁Read	-9.55941
▁policies	-9.56304
▁related	-9.56346
▁France	-9.56407
na	-9.56425
▁seemed	-9.5645
▁Earth	-9.56484
▁successful	-9.56502
▁rise	-9.56628
▁central	-9.56686
▁star	-9.56709
▁clearly	-9.56755
land	-9.56781
▁regular	-9.56851
▁Two	-9.56955
▁noted	-9.56974
▁kept	-9.57009
▁cities	-9.57022
▁highly	-9.57042
▁Hillary	-9.5719
▁reached	-9.57217
▁Iraq	-9.5723
▁Another	-9.57341
▁projects	-9.57381
▁gives	-9.57411
▁block	-9.57449
▁researchers	-9.57513
▁send	-9.57668
▁ideas	-9.57679
▁calling	-9.57735
▁continues	-9.57751
like	-9.57848
▁greater	-9.5787
▁battle	-9.57878
▁favorite	-9.57887
▁box	-9.57912
▁speak	-9.58146
▁2010	-9.58157
term	-9.58339
▁rates	-9.58409
▁Her	-9.58483
▁incident	-9.58496
▁resources	-9.58502
▁individuals	-9.58525
▁direct	-9.58538
▁employees	-9.5855
▁feet	-9.58605
▁criminal	-9.58677
▁unique	-9.58678
▁options	-9.58681
▁fighting	-9.58789
▁England	-9.58966
▁status	-9.59141
day	-9.59171
▁caused	-9.59296
▁Be	-9.59361
▁door	-9.59458
line	-9.59527
▁claimed	-9.59632
▁table	-9.59681
▁activity	-9.5982
▁fine	-9.59864
▁female	-9.59998
▁funding	-9.6
▁sales	-9.60003
▁Other	-9.60014
be	-9.60155
▁band	-9.60205
▁goals	-9.60237
▁style	-9.60262
▁raised	-9.60399
▁weekend	-9.60457
▁adding	-9.60479
▁eye	-9.60515
▁traditional	-9.60557
▁perfect	-9.60584
▁agreement	-9.60602
▁sold	-9.60655
one	-9.60728
▁Chicago	-9.60985
▁basic	-9.61039
▁•	-9.61106
▁studies	-9.61213
▁Your	-9.61246
▁haven	-9.61261
▁programs	-9.6127
▁author	-9.61333
ry	-9.61349
▁ended	-9.61558
▁ensure	-9.61582
▁authorities	-9.61601
▁mass	-9.61695
▁bank	-9.61728
▁concerns	-9.61769
▁demand	-9.61813
▁Japan	-9.61876
▁leaving	-9.6191
ion	-9.61939
▁creating	-9.62107
▁patients	-9.62137
▁Florida	-9.62238
▁lines	-9.62356
▁knowledge	-9.62356
▁launch	-9.62422
▁minister	-9.62539
▁application	-9.6273
▁sources	-9.62767
▁wide	-9.62807
▁charges	-9.62827
▁text	-9.63036
▁Q	-9.63242
▁require	-9.63297
ne	-9.63382
▁nice	-9.63463
What	-9.63493
▁truth	-9.6352
ia	-9.63567
▁complex	-9.63574
▁wait	-9.63656
▁prices	-9.6367
ley	-9.63693
▁independent	-9.63721
ra	-9.63806
▁offered	-9.63836
▁actual	-9.63881
▁prison	-9.64089
▁posted	-9.64111
▁v	-9.64174
▁improve	-9.64183
▁photo	-9.6428
▁girl	-9.64407
for	-9.64416
▁influence	-9.64434
▁choose	-9.6445
▁produce	-9.64455
▁prevent	-9.64494
▁seeing	-9.64517
▁web	-9.64551
▁picture	-9.64561
▁f	-9.64681
▁mid	-9.64853
▁benefit	-9.64949
U	-9.64967
▁22	-9.65099
▁Yes	-9.65118
▁happens	-9.65155
▁Justice	-9.65177
▁Instead	-9.6521
▁meant	-9.65253
▁parties	-9.65391
▁Co	-9.65448
▁arrested	-9.65486
▁x	-9.65505
▁opening	-9.65573
▁massive	-9.6562
▁mostly	-9.65662
▁Sanders	-9.65704
▁whatever	-9.65837
▁hour	-9.65934
▁Mike	-9.65978
▁push	-9.66051
▁confirmed	-9.66064
▁Once	-9.66161
▁Pro	-9.66204
▁Bush	-9.66247
▁lose	-9.6637
▁feeling	-9.66391
▁request	-9.66394
▁citizens	-9.66418
▁revealed	-9.66538
▁believed	-9.66576
▁strategy	-9.66679
▁showing	-9.667
▁normal	-9.66772
▁Brown	-9.66996
"",	-9.67038
▁firm	-9.67104
▁platform	-9.67105
▁produced	-9.6714
▁uses	-9.67202
▁Green	-9.67212
▁residents	-9.67249
▁places	-9.67297
▁travel	-9.67392
▁debt	-9.67414
▁sell	-9.67425
);	-9.6743
▁opposition	-9.67578
▁fan	-9.676
▁Committee	-9.6763
▁street	-9.67673
▁devices	-9.67885
▁learned	-9.67917
id	-9.67924
▁grow	-9.68058
▁investment	-9.68101
▁Johnson	-9.68257
▁solution	-9.68288
▁trial	-9.68347
▁color	-9.68379
▁song	-9.68489
But	-9.68576
▁Image	-9.68659
▁operations	-9.68745
▁memory	-9.68808
▁digital	-9.68947
▁Can	-9.68949
▁civil	-9.68996
▁dollars	-9.69029
▁values	-9.69098
▁Canadian	-9.69116
▁asking	-9.69136
▁agree	-9.69174
▁critical	-9.69298
www	-9.69315
That	-9.69339
▁agreed	-9.69452
▁Over	-9.69563
▁$1	-9.69631
▁Office	-9.69666
Y	-9.69669
▁border	-9.69711
▁Korea	-9.69713
▁Z	-9.69721
▁NFL	-9.69843
▁etc	-9.69894
▁section	-9.6992
▁straight	-9.69949
▁Press	-9.7001
▁marriage	-9.70042
▁Cup	-9.70356
▁Health	-9.70394
▁super	-9.70397
▁opinion	-9.70418
ty	-9.70486
▁Security	-9.70652
▁records	-9.70757
▁whom	-9.70764
▁spot	-9.70832
▁fit	-9.70846
▁Photo	-9.70867
▁walk	-9.70937
▁effective	-9.71069
▁Chris	-9.71076
▁60	-9.71095
▁worse	-9.71122
▁highest	-9.71225
▁interested	-9.71225
▁join	-9.71231
▁Go	-9.71254
▁images	-9.71301
▁kill	-9.71372
▁freedom	-9.71538
▁television	-9.71557
▁theory	-9.71732
▁Los	-9.71754
ch	-9.71898
▁separate	-9.71901
Z	-9.71981
▁proposed	-9.72055
▁learning	-9.72159
▁hospital	-9.72164
▁respect	-9.72167
▁miles	-9.72175
▁host	-9.72208
▁daily	-9.72246
▁Christian	-9.72391
▁Western	-9.72408
▁illegal	-9.72448
▁responsible	-9.72492
▁weight	-9.72565
▁Institute	-9.72648
▁Those	-9.72681
▁reduce	-9.72681
▁male	-9.72686
▁Robert	-9.72731
▁judge	-9.72743
▁basis	-9.72757
▁cars	-9.72757
”.	-9.72764
do	-9.7278
▁generally	-9.72835
os	-9.72859
▁ran	-9.72898
▁path	-9.72901
▁method	-9.7302
▁Islamic	-9.73105
go	-9.73122
▁provides	-9.73302
▁bar	-9.73527
▁understanding	-9.73551
ized	-9.7356
off	-9.73573
▁c	-9.73656
▁Muslim	-9.7369
▁behavior	-9.73776
▁camera	-9.73784
▁serve	-9.74032
▁green	-9.7415
▁album	-9.74319
▁becoming	-9.74348
▁explained	-9.74349
▁winning	-9.74356
▁born	-9.74368
▁opened	-9.74391
▁Both	-9.74413
▁internet	-9.74518
▁mission	-9.74586
▁station	-9.74587
▁department	-9.74597
▁advantage	-9.74658
▁audience	-9.74719
▁drop	-9.74759
▁dark	-9.74807
▁offers	-9.74857
▁Jones	-9.74978
▁blog	-9.75025
▁machine	-9.75072
▁species	-9.75119
▁legislation	-9.75199
▁Windows	-9.75219
▁See	-9.75227
▁Game	-9.75269
▁accused	-9.75276
▁Israeli	-9.75319
▁scientists	-9.75346
nd	-9.75465
▁professional	-9.75488
▁active	-9.75547
*	-9.7556
▁location	-9.75581
▁double	-9.75674
▁carry	-9.75675
▁management	-9.75764
▁hundreds	-9.75809
▁runs	-9.75893
▁committee	-9.75971
org	-9.75994
▁meaning	-9.7614
▁putting	-9.76203
▁hearing	-9.76333
▁Super	-9.76356
▁documents	-9.76395
▁episode	-9.76416
▁served	-9.76427
▁shared	-9.766
▁explain	-9.76629
▁Fox	-9.76637
▁existing	-9.76708
▁victims	-9.76729
▁names	-9.76752
▁knows	-9.76767
▁onto	-9.76772
▁23	-9.76819
▁easier	-9.76879
men	-9.76949
▁thus	-9.76971
la	-9.76995
▁extremely	-9.77029
▁communities	-9.77062
▁instance	-9.77142
▁bottom	-9.77249
▁nine	-9.77266
▁Britain	-9.77272
▁Despite	-9.773
▁ice	-9.77301
▁argument	-9.77406
▁fair	-9.77421
▁Big	-9.77605
▁structure	-9.77677
▁conservative	-9.77713
▁types	-9.77752
▁church	-9.77841
▁traffic	-9.77896
▁core	-9.77989
▁floor	-9.78014
▁competition	-9.78079
▁returned	-9.7813
▁Bank	-9.78135
▁cast	-9.78189
▁coverage	-9.78193
▁decade	-9.7829
▁spoke	-9.78309
When	-9.78317
▁associated	-9.7832
▁FBI	-9.78353
▁die	-9.78384
▁Tom	-9.78416
▁develop	-9.78532
▁ban	-9.7861
▁vehicle	-9.78711
▁mobile	-9.78822
▁trust	-9.78866
▁Their	-9.78872
▁issued	-9.78946
▁pain	-9.7918
▁secret	-9.79189
ner	-9.79222
▁launched	-9.79262
▁quick	-9.79279
▁cool	-9.79286
▁Indian	-9.79298
▁supported	-9.79354
▁definitely	-9.79375
▁watching	-9.79503
▁unit	-9.79537
ro	-9.7955
▁leadership	-9.79587
And	-9.79592
▁Yet	-9.79612
we	-9.79689
▁Today	-9.79779
▁vs	-9.79945
▁insurance	-9.79965
▁supporters	-9.7999
not	-9.80025
▁link	-9.80027
▁Martin	-9.80058
▁businesses	-9.80129
▁Air	-9.80139
▁spread	-9.80186
▁doubt	-9.80208
▁2008	-9.80281
▁marijuana	-9.80346
which	-9.80401
▁stated	-9.80692
▁victory	-9.8074
▁blue	-9.80836
▁worst	-9.80838
▁telling	-9.80915
▁gay	-9.81065
▁1,	-9.81105
▁dangerous	-9.81153
▁justice	-9.81221
▁ten	-9.81242
▁charged	-9.81249
▁concern	-9.81306
▁finding	-9.81326
▁daughter	-9.8139
▁2009	-9.81392
▁measure	-9.81429
▁entirely	-9.81596
▁smaller	-9.8168
▁please	-9.81693
▁radio	-9.81704
▁discovered	-9.81716
▁disease	-9.8179
▁closed	-9.81832
[	-9.81848
▁plant	-9.81902
▁cash	-9.81918
ta	-9.82013
▁Government	-9.82038
he	-9.82093
▁Microsoft	-9.82195
▁raise	-9.82199
▁tools	-9.82212
▁generation	-9.82313
▁Bitcoin	-9.82356
▁Association	-9.82421
▁driving	-9.82429
▁construction	-9.82481
▁suggested	-9.82572
▁Bay	-9.82663
▁nor	-9.82727
▁cards	-9.82737
▁becomes	-9.82812
▁II	-9.82827
▁concept	-9.82834
▁Group	-9.82885
▁notes	-9.8296
▁Please	-9.82967
da	-9.83018
▁driver	-9.83096
▁draft	-9.83128
!”	-9.83149
▁direction	-9.83225
▁object	-9.8323
▁initial	-9.83274
▁Time	-9.83277
▁African	-9.83356
▁crowd	-9.8336
▁surface	-9.83369
▁map	-9.83414
▁heavy	-9.83415
▁concerned	-9.83416
▁items	-9.83462
▁wall	-9.83468
▁holding	-9.83472
▁clean	-9.83611
▁High	-9.83665
▁millions	-9.83722
▁truly	-9.83796
▁sites	-9.83798
▁animals	-9.83833
▁annual	-9.83947
▁cross	-9.84015
▁older	-9.84047
▁Wall	-9.84091
▁banks	-9.84121
▁la	-9.84201
▁caught	-9.84217
▁testing	-9.84266
▁hot	-9.84333
▁enforcement	-9.84448
▁allowing	-9.84463
▁cancer	-9.84503
▁purpose	-9.84609
▁abuse	-9.84615
me	-9.84724
▁Ben	-9.84741
▁spokesman	-9.84745
▁update	-9.8476
▁aware	-9.84877
▁Thomas	-9.8493
▁Le	-9.84973
▁housing	-9.85009
▁negative	-9.85041
if	-9.85061
▁largely	-9.85068
▁accept	-9.85087
▁progress	-9.85183
▁Africa	-9.85201
▁m	-9.85277
▁Me	-9.85314
ting	-9.85377
▁planning	-9.85389
▁supposed	-9.85437
▁sea	-9.8551
▁suggest	-9.85531
age	-9.8556
▁Who	-9.85597
ter	-9.85608
▁enjoy	-9.857
▁requires	-9.8572
▁views	-9.85796
▁activities	-9.85852
▁scale	-9.85869
▁drugs	-9.8588
▁Scott	-9.85904
▁gold	-9.8601
▁introduced	-9.8618
▁presence	-9.86249
▁Sen	-9.86364
▁Research	-9.86431
▁conflict	-9.86435
▁placed	-9.86461
▁candidates	-9.86487
▁husband	-9.86504
▁providing	-9.86529
▁brand	-9.8657
▁waiting	-9.86584
▁Ryan	-9.86632
▁established	-9.86757
▁Android	-9.86795
▁exchange	-9.8681
▁THE	-9.86924
but	-9.86959
▁Great	-9.87015
▁display	-9.87024
▁Japanese	-9.87121
▁conversation	-9.87132
▁cells	-9.87187
▁discussion	-9.87416
▁fell	-9.87481
per	-9.87514
▁Mexico	-9.87538
▁tool	-9.87552
▁slow	-9.87578
▁Angeles	-9.87583
end	-9.87621
▁sub	-9.87672
ies	-9.87756
▁boy	-9.87758
▁beat	-9.87816
▁stopped	-9.87907
▁28	-9.87909
▁Jewish	-9.87922
▁joined	-9.87947
▁Church	-9.87967
▁GOP	-9.87986
▁mentioned	-9.87998
▁missing	-9.88043
▁owner	-9.88043
▁Will	-9.88112
▁commercial	-9.88182
▁removed	-9.88248
▁gender	-9.8831
▁hair	-9.88372
▁Prime	-9.88631
▁willing	-9.88659
▁focused	-9.88728
▁injury	-9.8873
ma	-9.88771
▁ship	-9.888
▁27	-9.88846
▁setting	-9.88856
led	-9.88873
▁Supreme	-9.88974
▁26	-9.89105
No	-9.8936
▁camp	-9.8942
▁condition	-9.89508
▁connection	-9.89543
▁committed	-9.89546
As	-9.89781
▁n	-9.89833
▁trip	-9.89896
▁operation	-9.89921
ir	-9.89943
▁taxes	-9.9003
▁dog	-9.90053
▁hasn	-9.90117
▁collection	-9.90288
ca	-9.90367
▁cell	-9.90384
▁managed	-9.90458
▁ones	-9.90547
▁peace	-9.90556
▁identity	-9.90561
▁Free	-9.90651
ization	-9.9068
▁identified	-9.90774
▁exist	-9.90856
▁girls	-9.90902
▁keeping	-9.90905
▁professor	-9.90909
▁arrived	-9.90937
▁skills	-9.90941
▁fourth	-9.91018
▁Peter	-9.91166
so	-9.91173
▁gain	-9.91209
▁background	-9.91289
):	-9.91296
▁relatively	-9.91389
ad	-9.91488
▁useful	-9.91518
▁stock	-9.91526
▁believes	-9.91558
▁photos	-9.91739
▁otherwise	-9.91763
▁measures	-9.91822
▁Un	-9.91858
▁therefore	-9.9186
▁killing	-9.91947
ally	-9.92061
▁sports	-9.92127
▁Amazon	-9.92197
▁obvious	-9.92215
▁tells	-9.92216
▁finished	-9.92443
▁train	-9.92481
▁slightly	-9.92488
▁figures	-9.92703
▁happening	-9.92708
▁notice	-9.92759
▁funds	-9.92978
For	-9.93046
▁supply	-9.9306
▁quarter	-9.93083
▁failure	-9.93124
▁Y	-9.93191
▁Army	-9.93237
▁prior	-9.93254
▁interests	-9.93314
▁victim	-9.93355
▁Toronto	-9.93414
▁command	-9.93451
▁decide	-9.93509
▁brother	-9.93546
▁birth	-9.93596
▁decisions	-9.93706
▁Hall	-9.93723
▁College	-9.93759
▁bigger	-9.93856
▁Lee	-9.93857
Q	-9.94079
▁Syrian	-9.94151
▁1.	-9.94185
est	-9.94236
▁tough	-9.94257
il	-9.94354
▁increasing	-9.94376
▁murder	-9.9438
▁Hill	-9.94413
▁offensive	-9.94451
▁draw	-9.94451
▁plays	-9.94471
▁fellow	-9.94494
▁net	-9.94517
▁Under	-9.94519
▁Commission	-9.94543
▁domestic	-9.94555
um	-9.94598
▁reform	-9.94686
▁district	-9.94762
▁fuel	-9.94776
▁score	-9.94796
▁filed	-9.94811
▁context	-9.94863
▁CEO	-9.94898
ish	-9.94963
▁speaking	-9.94983
▁Secretary	-9.95025
▁amazing	-9.95065
▁suggests	-9.95084
▁steps	-9.95165
▁immigration	-9.95224
▁mental	-9.95254
▁standing	-9.95353
▁alternative	-9.95381
▁sit	-9.95382
▁counter	-9.95392
back	-9.95407
▁planned	-9.95495
all	-9.95539
▁partner	-9.95653
▁false	-9.95732
▁Service	-9.95752
▁et	-9.95806
▁Richard	-9.95837
▁Get	-9.95871
▁Foundation	-9.96006
▁thanks	-9.96143
▁carried	-9.96145
▁dropped	-9.96249
▁balance	-9.96252
▁window	-9.96267
▁task	-9.96388
▁corporate	-9.96465
rd	-9.96524
▁Central	-9.96567
▁>	-9.96598
▁standards	-9.9681
▁faith	-9.96886
▁elements	-9.97102
▁variety	-9.97211
▁writer	-9.97228
▁Joe	-9.97248
▁protection	-9.9727
▁helping	-9.97372
▁ex	-9.97398
▁wish	-9.97414
▁increasingly	-9.97456
▁organizations	-9.97486
▁environmental	-9.97527
▁developers	-9.97603
▁assault	-9.97625
▁degree	-9.97628
▁District	-9.9763
▁imagine	-9.97718
▁heat	-9.97772
▁El	-9.97847
▁Media	-9.98001
▁religion	-9.98027
▁impossible	-9.98127
▁files	-9.98129
▁Sun	-9.98142
▁operating	-9.9819
▁poll	-9.98203
▁Public	-9.98252
▁attorney	-9.98361
▁army	-9.9837
▁d	-9.98389
▁percentage	-9.98465
ur	-9.98555
▁models	-9.98587
▁ruling	-9.98969
▁Steve	-9.98994
▁skin	-9.99021
▁possibly	-9.99053
▁twice	-9.99066
▁flight	-9.99093
▁agencies	-9.99096
▁cuts	-9.99108
▁talks	-9.9931
▁beer	-9.99335
▁animal	-9.99375
q	-9.99408
▁lived	-9.99411
ka	-9.99419
▁paying	-9.99461
▁Boston	-9.99491
▁Team	-9.99505
▁applications	-9.99581
▁ultimately	-9.99614
▁north	-9.99624
▁closer	-9.99673
▁strength	-9.9969
▁defensive	-9.9971
▁developing	-9.99719
▁expensive	-9.99744
▁apparently	-9.99769
▁seeking	-9.99774
▁labor	-9.99858
▁changing	-9.99945
▁apply	-9.99968
▁Australian	-10.0001
▁multi	-10.0007
▁Middle	-10.0009
▁eat	-10.0012
▁tend	-10.0013
▁Before	-10.0017
▁experts	-10.0021
▁units	-10.0022
▁feels	-10.0034
▁UN	-10.004
▁limit	-10.0044
▁hate	-10.0049
▁covered	-10.0049
▁healthy	-10.0055
▁owners	-10.0057
▁losing	-10.0061
ine	-10.0069
▁alleged	-10.0072
▁Francisco	-10.0078
▁scientific	-10.0079
▁soldiers	-10.0084
▁Back	-10.0088
▁error	-10.009
▁regarding	-10.0094
▁Virginia	-10.0096
▁beautiful	-10.01
▁Carolina	-10.01
!""	-10.01
▁possibility	-10.0101
▁absolutely	-10.0105
▁capacity	-10.0115
}	-10.0117
▁surprise	-10.0123
▁sitting	-10.0125
▁en	-10.0131
▁tests	-10.0131
▁Still	-10.0133
▁none	-10.0135
▁internal	-10.014
▁protest	-10.0145
▁server	-10.0152
▁famous	-10.0157
▁unless	-10.0159
▁accounts	-10.0159
▁familiar	-10.017
▁turns	-10.0176
▁rich	-10.0176
▁authority	-10.0188
▁Williams	-10.0192
▁g	-10.0192
So	-10.0207
▁enter	-10.0221
▁USA	-10.0226
▁Up	-10.0231
▁survey	-10.0238
▁solar	-10.0238
▁Federal	-10.0257
.”"	-10.0262
▁fired	-10.0271
▁intended	-10.0273
▁homes	-10.0279
▁sounds	-10.0284
▁baby	-10.029
▁estimated	-10.0294
▁arms	-10.0304
▁touch	-10.0307
▁planet	-10.031
▁Paris	-10.0311
▁park	-10.0318
▁prove	-10.0321
▁fund	-10.0329
▁era	-10.0333
▁sleep	-10.0336
▁PC	-10.0339
▁offering	-10.035
▁prime	-10.0351
▁responsibility	-10.0351
▁pull	-10.0375
▁occurred	-10.0376
▁presented	-10.0385
▁sector	-10.0385
▁markets	-10.0393
ize	-10.0394
▁determine	-10.0397
▁respond	-10.0399
▁university	-10.04
$	-10.0408
▁mention	-10.0414
▁80	-10.0416
▁Good	-10.0416
▁starts	-10.0421
▁proposal	-10.0423
▁union	-10.0428
▁strike	-10.0429
▁broken	-10.0429
▁wind	-10.0451
▁rare	-10.0454
▁Each	-10.0461
▁shape	-10.0463
▁purchase	-10.0464
ier	-10.0466
▁specifically	-10.0475
▁Images	-10.0477
▁located	-10.0481
▁2.	-10.0488
▁votes	-10.0489
▁https	-10.0492
▁Open	-10.0511
▁conducted	-10.0524
▁b	-10.0525
▁Force	-10.0526
▁Jan	-10.053
▁infrastructure	-10.0545
▁vision	-10.0549
▁Dan	-10.055
▁engine	-10.0563
▁discuss	-10.0563
▁bringing	-10.0573
▁revenue	-10.058
ant	-10.0584
▁Only	-10.059
▁solid	-10.0596
▁maintain	-10.0604
▁elected	-10.0607
izing	-10.0611
▁Follow	-10.0627
▁Mac	-10.0639
▁carbon	-10.0643
ive	-10.0647
▁Are	-10.0648
▁potentially	-10.0648
▁equipment	-10.0651
▁sale	-10.0652
▁voting	-10.0659
▁sides	-10.0659
▁selling	-10.0666
▁200	-10.0674
\	-10.0675
▁vehicles	-10.0678
▁voted	-10.068
▁remove	-10.0683
▁shift	-10.0687
▁Director	-10.0694
▁29	-10.0701
▁Matt	-10.0707
▁plenty	-10.0707
▁rock	-10.0716
▁yards	-10.0718
▁refused	-10.0731
▁package	-10.0733
▁regime	-10.0738
▁equal	-10.0743
▁originally	-10.0743
▁remained	-10.0756
▁expressed	-10.0757
▁faster	-10.0757
side	-10.0758
▁pointed	-10.0762
▁guess	-10.0768
▁spring	-10.077
▁document	-10.0773
▁privacy	-10.0774
▁Law	-10.0777
▁elections	-10.0779
▁cold	-10.0781
▁Though	-10.0783
▁streets	-10.0785
▁bought	-10.0795
field	-10.0796
▁appearance	-10.0799
My	-10.08
ri	-10.0819
▁greatest	-10.082
▁broke	-10.0822
▁Watch	-10.0839
that	-10.0846
▁wearing	-10.0852
▁smart	-10.0866
▁seek	-10.0866
▁herself	-10.0868
▁Meanwhile	-10.0879
▁methods	-10.0885
▁weren	-10.0885
▁minimum	-10.0888
▁Mar	-10.0888
▁troops	-10.0893
▁affected	-10.0895
▁handle	-10.0896
▁evening	-10.0898
▁pieces	-10.09
▁south	-10.0904
se	-10.0909
ists	-10.0912
▁cultural	-10.0912
▁correct	-10.0922
▁factors	-10.0923
о	-10.0926
▁count	-10.0928
▁afternoon	-10.0931
▁prepared	-10.0935
▁BBC	-10.0951
▁suspect	-10.0951
▁grew	-10.0952
▁mode	-10.0956
free	-10.0961
▁humans	-10.0962
▁plus	-10.0968
▁pair	-10.0973
▁minute	-10.0975
()	-10.0988
▁represent	-10.0989
ate	-10.099
▁Life	-10.0994
▁seconds	-10.0996
▁hurt	-10.1004
▁finish	-10.101
▁Road	-10.1013
▁recorded	-10.1014
▁Sea	-10.102
et	-10.1021
▁challenges	-10.1027
way	-10.1028
ke	-10.1031
▁throw	-10.1033
▁aid	-10.1034
▁obviously	-10.1041
▁facing	-10.1045
▁Show	-10.1049
▁factor	-10.1052
▁Science	-10.1056
▁achieve	-10.1064
▁90	-10.1074
▁considering	-10.1082
▁politicians	-10.1084
▁stars	-10.1084
▁Daily	-10.1087
▁secure	-10.109
net	-10.1099
▁determined	-10.1103
▁Best	-10.1115
▁zone	-10.1116
▁Maybe	-10.1119
ary	-10.1126
▁Project	-10.1126
▁crew	-10.1126
io	-10.1127
▁Labour	-10.1139
▁except	-10.1143
▁excited	-10.1145
li	-10.1146
▁opportunities	-10.1166
▁fresh	-10.1171
▁widely	-10.1177
▁expansion	-10.1182
▁trouble	-10.1184
▁About	-10.1187
▁panel	-10.1188
▁forms	-10.1192
▁bus	-10.1194
▁distance	-10.1202
▁Every	-10.1203
▁pulled	-10.1223
▁emergency	-10.1223
▁remaining	-10.123
▁supporting	-10.1233
▁River	-10.125
▁identify	-10.1253
▁appeal	-10.1254
▁argued	-10.1255
▁consumers	-10.1259
е	-10.1268
▁70	-10.1279
▁combined	-10.1284
▁struggle	-10.1286
▁Turkey	-10.1289
▁indeed	-10.129
▁council	-10.1291
ful	-10.1292
▁agent	-10.1299
▁reduced	-10.1301
▁catch	-10.1304
▁completed	-10.1306
▁combat	-10.1315
▁corner	-10.1315
▁experienced	-10.1317
▁typically	-10.1321
lin	-10.1326
▁treated	-10.1326
▁Christmas	-10.1331
▁aircraft	-10.1331
▁significantly	-10.1336
▁seat	-10.1342
▁Jim	-10.1351
▁basically	-10.136
▁opposed	-10.1365
▁talked	-10.1378
ey	-10.139
▁extreme	-10.1424
▁Michigan	-10.1425
over	-10.1428
▁positions	-10.1437
▁con	-10.1439
▁Con	-10.1439
▁caption	-10.1449
▁passing	-10.145
▁31	-10.1451
down	-10.1466
ci	-10.1488
▁reference	-10.1489
▁fish	-10.1491
▁Right	-10.1495
▁dream	-10.15
▁seriously	-10.1502
▁35	-10.1503
▁mark	-10.1508
▁tree	-10.1512
а	-10.1512
▁tour	-10.1515
▁affect	-10.1518
mm	-10.1521
▁Ms	-10.1529
▁approved	-10.1536
▁signs	-10.154
▁arm	-10.1542
▁denied	-10.1544
▁lawyer	-10.155
▁bodies	-10.1556
ted	-10.1563
▁arrest	-10.1565
▁Bar	-10.1565
▁Blue	-10.1568
▁default	-10.1571
▁turning	-10.1573
▁responded	-10.158
▁2015,	-10.1589
▁favor	-10.161
▁appropriate	-10.1613
▁vast	-10.1624
▁William	-10.1625
▁apps	-10.163
▁perspective	-10.1634
▁films	-10.1636
▁Ireland	-10.1638
ul	-10.1639
▁conduct	-10.1644
▁perform	-10.1646
▁Romney	-10.1648
▁novel	-10.1649
▁yes	-10.1652
▁unable	-10.1654
▁suffered	-10.1654
▁Chief	-10.1656
▁newspaper	-10.1657
▁editor	-10.1657
▁reporters	-10.166
▁32	-10.1661
▁plants	-10.1661
▁Andrew	-10.1667
im	-10.1671
▁1990	-10.1674
▁governor	-10.1677
▁numerous	-10.1686
▁tech	-10.1686
▁declared	-10.1697
▁Ohio	-10.17
ko	-10.1704
▁Long	-10.1709
▁Sam	-10.1709
▁weapon	-10.1719
▁centre	-10.1721
▁technical	-10.1723
-1	-10.1725
▁confidence	-10.1734
▁//	-10.1734
▁1980	-10.1734
▁CNN	-10.1739
called	-10.1743
▁shouldn	-10.1747
▁Mo	-10.175
▁Power	-10.1752
▁enemy	-10.1758
▁reporting	-10.1758
é	-10.177
mo	-10.1771
▁Island	-10.1776
▁Second	-10.1778
right	-10.1782
▁giant	-10.1789
▁advice	-10.1789
▁ongoing	-10.179
▁reportedly	-10.1794
▁Take	-10.1798
▁transfer	-10.1798
▁foot	-10.1802
▁injured	-10.1802
▁hopes	-10.1807
▁terrorist	-10.181
▁leads	-10.1815
▁talent	-10.1817
▁shut	-10.1832
▁institutions	-10.1836
▁Note	-10.1846
▁ordered	-10.1846
▁copy	-10.1847
▁Jackson	-10.185
▁replace	-10.1851
▁capable	-10.1853
."""	-10.1857
▁cap	-10.1866
▁Pakistan	-10.1869
▁connected	-10.1869
▁route	-10.1871
▁2014,	-10.1873
▁weather	-10.1876
▁Web	-10.1879
10	-10.1885
▁publicly	-10.1886
▁Seattle	-10.1894
wing	-10.1901
▁violent	-10.1906
▁loved	-10.1912
▁pages	-10.1923
▁PM	-10.1925
▁magazine	-10.1932
▁ourselves	-10.1935
▁argue	-10.195
▁jail	-10.1951
▁bike	-10.1954
▁moral	-10.1956
▁Home	-10.1966
▁3.	-10.197
▁seasons	-10.1973
▁worry	-10.1974
▁guard	-10.198
▁married	-10.1981
▁Rep	-10.1981
▁armed	-10.1987
▁declined	-10.1993
▁delivered	-10.1995
▁helps	-10.1995
my	-10.1999
▁crimes	-10.2
▁exercise	-10.2013
▁2007	-10.2017
▁writes	-10.2019
▁length	-10.2022
▁realize	-10.2028
▁Social	-10.203
▁Lake	-10.2032
▁criticism	-10.204
▁edge	-10.204
▁attempts	-10.2054
▁effectively	-10.2066
▁walking	-10.2069
▁session	-10.207
▁picked	-10.2077
▁Year	-10.2077
▁listen	-10.2088
To	-10.2088
▁filled	-10.209
▁wonder	-10.2094
▁differences	-10.2096
▁Tim	-10.2097
20	-10.2103
▁fix	-10.2108
▁Journal	-10.2111
▁artist	-10.2115
▁missed	-10.2123
▁500	-10.2124
▁split	-10.2124
▁movies	-10.2127
▁announcement	-10.2135
▁2000	-10.2136
▁stands	-10.2137
▁Sign	-10.2148
▁secretary	-10.2151
▁Top	-10.2157
▁Afghanistan	-10.2164
▁lawsuit	-10.2169
▁Barack	-10.2178
▁updates	-10.2185
▁creation	-10.2195
▁copyright	-10.2196
▁desire	-10.2199
ni	-10.22
ise	-10.221
▁practices	-10.2211
em	-10.2212
▁Davis	-10.2215
▁reaction	-10.2217
▁matters	-10.2222
▁initially	-10.2227
▁liberal	-10.2229
pm	-10.223
▁allegations	-10.2238
▁creative	-10.2239
▁storage	-10.224
▁pattern	-10.2254
▁plane	-10.2256
▁relations	-10.2258
▁native	-10.2267
▁detail	-10.2271
den	-10.2272
▁deliver	-10.2275
game	-10.2276
▁Saudi	-10.228
▁Muslims	-10.228
▁linked	-10.2288
▁Next	-10.2296
▁explains	-10.2302
see	-10.2304
ance	-10.231
▁iPhone	-10.2318
ler	-10.2325
▁activists	-10.2327
▁Korean	-10.2336
▁Where	-10.2338
▁resolution	-10.234
▁combination	-10.2345
▁restaurant	-10.2347
▁contains	-10.2348
▁messages	-10.2358
ge	-10.2363
▁Board	-10.2363
▁currency	-10.2367
▁Jack	-10.2375
▁emails	-10.2377
class	-10.2378
▁2013,	-10.238
▁Human	-10.2395
▁videos	-10.2401
▁Three	-10.2405
▁island	-10.2406
▁Grand	-10.2408
level	-10.2414
▁agents	-10.2416
▁findings	-10.243
▁flow	-10.2432
di	-10.2434
▁faced	-10.2438
▁essentially	-10.2441
▁Space	-10.2444
▁nearby	-10.2445
▁suit	-10.245
▁accepted	-10.2453
▁contrast	-10.2456
▁warned	-10.2463
▁investors	-10.2467
▁Ukraine	-10.2468
▁injuries	-10.2473
▁distribution	-10.2479
▁sun	-10.2482
▁library	-10.2491
▁everybody	-10.2497
▁Bob	-10.2501
▁yesterday	-10.2504
▁metal	-10.251
▁neither	-10.2511
▁fill	-10.2511
▁roughly	-10.2511
▁temperature	-10.2512
▁necessarily	-10.2522
▁ride	-10.2523
▁warning	-10.2528
▁buildings	-10.2533
▁guilty	-10.2533
with	-10.2537
▁pictures	-10.2562
▁Perhaps	-10.2567
▁Rock	-10.257
▁transition	-10.2573
▁forget	-10.2573
mer	-10.2574
ce	-10.2577
▁shall	-10.258
▁scheduled	-10.258
▁applied	-10.2582
▁signing	-10.2587
▁performed	-10.2588
▁sought	-10.2593
▁listed	-10.2599
▁earth	-10.2602
▁ISIS	-10.2604
▁Asia	-10.2611
▁shop	-10.2614
▁Stephen	-10.2621
▁classic	-10.2622
▁stood	-10.2625
▁surprised	-10.2634
▁totally	-10.2642
▁mix	-10.2643
.[	-10.2643
▁rape	-10.2645
▁democracy	-10.2646
▁statements	-10.2647
▁objects	-10.2648
ous	-10.2669
▁Wilson	-10.2669
▁defend	-10.2669
▁offense	-10.2671
▁advanced	-10.2677
▁2012,	-10.268
▁client	-10.2681
▁classes	-10.2687
%	-10.269
▁consumer	-10.269
▁admitted	-10.2694
▁songs	-10.2695
▁represents	-10.2696
▁improved	-10.2697
▁rising	-10.2699
▁Women	-10.2701
▁vice	-10.2712
▁entered	-10.2716
▁agenda	-10.2722
▁sport	-10.2739
▁apart	-10.2739
▁hardware	-10.2739
▁patient	-10.274
sh	-10.2757
▁2,	-10.2767
▁leaves	-10.2768
▁existence	-10.2771
▁consequences	-10.2777
▁Art	-10.2787
▁discussed	-10.2794
▁colleagues	-10.2796
▁pushed	-10.2806
▁Club	-10.2807
▁faces	-10.2809
point	-10.281
▁promise	-10.2812
▁customer	-10.2813
▁unlikely	-10.2816
▁Colorado	-10.2822
▁NBA	-10.2822
long	-10.2823
▁begins	-10.2827
▁di	-10.2827
▁opposite	-10.2828
▁Thank	-10.2833
▁Lord	-10.2837
▁Kevin	-10.284
▁guns	-10.2845
▁$2	-10.2845
▁experiences	-10.2848
well	-10.285
▁campus	-10.2854
▁drivers	-10.2856
ak	-10.2857
▁YouTube	-10.2857
▁younger	-10.2864
▁journey	-10.2871
▁scored	-10.2871
▁suicide	-10.2872
▁heavily	-10.2879
▁allegedly	-10.2885
▁wake	-10.2887
▁advance	-10.2891
▁click	-10.2908
▁governments	-10.2909
▁Islam	-10.2909
▁Games	-10.2911
▁readers	-10.2911
▁receiving	-10.2915
▁chain	-10.2916
▁consistent	-10.2917
▁fairly	-10.2918
▁Putin	-10.2919
▁cycle	-10.2926
▁suffering	-10.2926
▁blame	-10.2931
▁powers	-10.2932
house	-10.2935
ya	-10.2937
▁hoping	-10.2937
▁Fire	-10.294
▁45	-10.2942
▁button	-10.2943
▁anywhere	-10.2945
▁causes	-10.2946
▁nations	-10.2946
▁meat	-10.2952
▁schedule	-10.2957
▁materials	-10.296
▁replaced	-10.2962
▁youth	-10.2963
▁Rights	-10.2966
▁Jeff	-10.2978
▁marketing	-10.2978
▁select	-10.2986
▁minor	-10.2988
▁Energy	-10.2991
▁facility	-10.2996
▁wave	-10.2998
▁grown	-10.2999
▁print	-10.3001
lo	-10.3003
Re	-10.3004
▁thoughts	-10.3004
▁buying	-10.3006
▁manner	-10.3008
▁motion	-10.3008
▁View	-10.3011
▁doctors	-10.3021
▁approval	-10.3026
▁proper	-10.3028
▁Share	-10.3032
▁Young	-10.3039
▁essential	-10.304
▁Sports	-10.3041
▁Soviet	-10.3048
▁follows	-10.3049
▁wear	-10.3053
▁welcome	-10.3054
▁winter	-10.3058
▁Defense	-10.306
▁relevant	-10.3067
▁DC	-10.3068
▁belief	-10.307
▁sharing	-10.3074
▁regulations	-10.3079
▁featured	-10.3081
sen	-10.3081
▁Cruz	-10.3083
▁universe	-10.3084
▁Jews	-10.3085
▁serving	-10.3088
▁fewer	-10.3088
▁neighborhood	-10.3089
▁Van	-10.3089
▁Charles	-10.3091
▁entry	-10.3094
▁expression	-10.3096
▁Miller	-10.3103
▁importance	-10.3132
▁wild	-10.3135
▁historical	-10.3146
▁adds	-10.3146
▁Kim	-10.315
▁jump	-10.3152
her	-10.3153
▁zero	-10.3157
▁Arizona	-10.3158
▁kid	-10.316
▁Houston	-10.3165
▁boys	-10.3166
▁threats	-10.317
▁somewhat	-10.3172
▁sentence	-10.3173
▁2018	-10.318
▁anyway	-10.3181
▁regional	-10.3182
▁studio	-10.3185
▁Love	-10.3188
▁trend	-10.3198
▁harder	-10.3199
▁stores	-10.32
▁tiny	-10.3204
▁decline	-10.3207
▁y	-10.3212
▁networks	-10.3213
▁ends	-10.3221
related	-10.3222
▁square	-10.3224
▁Story	-10.3229
▁lots	-10.3231
bo	-10.3232
▁partners	-10.3234
▁commitment	-10.3234
▁Ford	-10.3237
▁links	-10.3239
▁tournament	-10.3242
▁Palestinian	-10.3243
▁attempted	-10.3245
▁o	-10.3249
American	-10.3259
▁immediate	-10.3265
▁breaking	-10.3268
▁doctor	-10.327
▁waste	-10.3278
▁artists	-10.3278
▁describe	-10.3279
▁expert	-10.3281
▁opponent	-10.3281
▁surveillance	-10.3282
▁shots	-10.3284
▁controversial	-10.3286
▁defined	-10.3292
▁treat	-10.3294
▁mine	-10.3295
▁2006	-10.33
▁Valley	-10.3305
▁miss	-10.3308
▁frequently	-10.3311
▁harm	-10.3316
pe	-10.3322
▁Alex	-10.3328
▁acting	-10.3332
▁abortion	-10.3332
▁inspired	-10.3333
▁drink	-10.3334
▁Out	-10.3334
▁Part	-10.3345
▁closely	-10.3351
▁flat	-10.3353
▁protests	-10.3354
▁increases	-10.3354
▁sat	-10.3356
▁output	-10.3356
▁adults	-10.3358
▁Any	-10.3359
▁communication	-10.336
▁Inc	-10.3362
▁MP	-10.3363
▁excellent	-10.3368
▁functions	-10.3369
▁detailed	-10.3369
▁dedicated	-10.337
▁sister	-10.3371
▁selection	-10.3375
▁division	-10.3375
▁stick	-10.3379
▁Attorney	-10.338
▁chairman	-10.3382
▁terrorism	-10.3384
▁1970	-10.3387
▁examples	-10.3389
▁referred	-10.3389
ah	-10.3399
▁circumstances	-10.341
▁earned	-10.3412
